[Info]
Language=Español
LanguageID=104

[String]
AlarmManage.Add=Añadir<<
AlarmManage.AddSure=Segurode añadir?
AlarmManage.AlarmSound=Sonido habilitado
AlarmManage.Apply=Aplicar
AlarmManage.AutoPrompt=Aviso Automático
AlarmManage.AutoWatch=Auto vigilancia habilitada
AlarmManage.Browse=Recorrer
AlarmManage.CAM=CANAL
AlarmManage.ChnNotDevice=Seleccionaun canalo puertode alarma sino aparato
AlarmManage.Del=Elimin>>
AlarmManage.DelSure=Segurode eliminar?
AlarmManage.DiskError=Errorenel disco duro
AlarmManage.DiskFull=Disco durolleno
AlarmManage.Enable=elAlarma posibilita
AlarmManage.IOTrigger=Alarma exterior
AlarmManage.IgnTime=Demorade alarma
AlarmManage.No=No
AlarmManage.Port=Puertode alarma
AlarmManage.Second=s
AlarmManage.SelectAlarmPort=Selecionaun puertode alarma
AlarmManage.SelectVideoChn=Selecionaun canalde video
AlarmManage.SoundPath=Rutade voz
AlarmManage.Type=Tipode alarma
AlarmManage.VideoBlind=Cubrimientode video
AlarmManage.VideoChn=Canalde video
DecodeCfg.DecoderChn=Decoder de canal
DecodeCfg.AddTips=*Aumentar desde el canal del árbol de dispositivos en el lado izquierdo de arrastre
DecodeCfg.WndTips=*Ventana 1, 0 es inválido
AlarmManage.VideoLoss=Video perdido
AlarmManage.VideoMotion=Detección movible
AlarmManage.Yes=Sí
AccountMSG.ErrorName=nombre de usuario y nombre de grupo no puede contener. [%] no puede comenzar con y, también no puede estar vacío.
ConfigComm.BPS=Tasade baud
ConfigComm.CommFunction=Función
ConfigComm.CommTypes=Pto serie
ConfigComm.DataBit=Bitde dato
ConfigComm.StopBit=Bit parada
ConfigComm.Verify=Verificar
ConfigManage.About=Sobre
ConfigManage.AlarmSetting=Ajustesde alarma
ConfigManage.AutoConnnect=Iniciar siempre con el último canal visitado
ConfigManage.CAM=CAM
ConfigManage.ConfigManager=CANAL
ConfigManage.ConfigModule=Módulo de Configuración
ConfigManage.Describe=Descripción
ConfigManage.Group=Describir
ConfigManage.LinkSetting=Ajustes de Alarma
ConfigManage.MonitorModule=Módulo de Monitor
ConfigManage.Name=Nombre
ConfigManage.NetModule=Nombre
ConfigManage.NormalSetting=Módulode red
ConfigManage.PlayBackModule=Ajustes normales
ConfigManage.SystemConfig=Módulode repetición
ConfigManage.User=Usuario
ConfigManage.UserManager=Adminis. Usuario
ConfigManage.Version=Versión
ConfigManage.VideoModule=Módulode video
ConfigManage.Web=Web
ConfigManage.ToAVI=Salve el registro local como AVI
ConfigPtz.Address=Dirección
ConfigPtz.Even=Par
ConfigPtz.Mark=Marca
ConfigPtz.Monitor=Monitor
ConfigPtz.None=Nada
ConfigPtz.Odd=Impar
ConfigPtz.PreRecord=Pregrabar
ConfigPtz.Protocol=Protocolo
ConfigPtz.Space=Espacio
Desktop.Audio=Audio
Desktop.ChangePath=Modificarla ruta
Desktop.CloseAllWindow=Cerrartodaslas ventanas
Desktop.CloseWindow=Cerrarla ventana
Desktop.ConnAllMainStream=Conectar todos los canales(Tasade vits principal)
Desktop.ConnAllSubStream=Conectar todos los canales(Tasade vits secundaria)
Desktop.DevList=Listade aparato
Desktop.DevManager=Administraciónde aparato
Desktop.DevName=Nombrede aparato
Desktop.DevType=Tipode aparato
Desktop.Device=Aparato
Desktop.DisconnAll=Desconecte todos los videos
Desktop.DontShow=no Se muestrala próxima vez
Desktop.ExtStream=Tasade vits secundaria
Desktop.FileName=Nombredel documento
Desktop.FileType=.h264
Desktop.IPAddr=Direcciónde IP
Desktop.LocalConfig=Cfg local
Desktop.LocalRecord=Grabación local
Desktop.Log=Texto
Desktop.MainStream=Tasade vits principal
Desktop.NoLogin=Acceda al equipo, primero!
Desktop.Path=Ruta
Desktop.PicHQuality=Calidad vuenade imagen
Desktop.PicLQuality=Calidad malade imagen
Desktop.Playback=Repetir
Desktop.Player=Reproductor de Video
Desktop.Port=Puerto
Desktop.Preview=Vista Previa
Desktop.Reboot=Reiniciar
Desktop.RebootFail=Fracasar reiniciarel aparato
Desktop.RefushName=Nombrede canalde renovación
Desktop.RemoteCfg=Cfg equipo
Desktop.ReturnToMain=Regresarala página principal
Desktop.SITFail=Falla en SIT
Desktop.Snapshot=Grabar imagen
Desktop.SnapshotFail=Falla en captura de imagen
Desktop.Split=Modo img
Desktop.Split1=Una imagen
Desktop.Split12=Doce imagenes
Desktop.Split13=Trece imagenes
Desktop.Split16=Dieciséis imagenes
Desktop.Split2=Dos imagenes
Desktop.Split20=Veinte imagenes
Desktop.Split25=
Desktop.Split36=36 view
Desktop.Split4=Cuatro imgenes
Desktop.Split6=Seis imagenes
Desktop.Split64=64 view
Desktop.Split100=cien imágenes
Desktop.Split8=Ocho imagenes
Desktop.Split9=9 view
Desktop.SplitFull=Pantalla completa
Desktop.StartTalk=Empieza ainterhablar
Desktop.StopTalk=Terminardeinterhablar
Desktop.SureToReboot=Segurode reiniciarel aparato
Desktop.SyncTime=Tiempo de Sincronización
Desktop.UnsupportPreview=este aparatono soportael recorridode múltiimagens
Desktop.Window=Ventana
DeviceDesc.AutoReboot=Reinicio automático
DeviceDesc.RestoreAccount=Restaurar la cuenta predeterminada
DeviceManage.ChnInvalid= El número de canal debe ser entre 1 y 16
DeviceManage.DDNSExisted=El DDNS ya existe
DeviceManage.DelSure=Segurode cancelarlo?
DeviceManage.DevAdd=Añadir
DeviceManage.DevDel=Cancelar
DeviceManage.DevEdit=Redacción
DeviceManage.DevList=Listade aparato
DeviceManage.DevManage=Administraciónde aparato
DeviceManage.DevName=Equipo
DeviceManage.DisconnFirst=Para modificar la configuración, asegurese que se ha desconectado el equipo.
DeviceManage.Domain=Dominio
DeviceManage.DomainTooLong=El Nombre del Dominio es muy largo
DeviceManage.DonameInvalid=El Nombre del Dominio  no está permitido
DeviceManage.ExceedMaxChn=Excede el máximo de canales soportados
DeviceManage.IPAddress=Dirección IP
DeviceManage.IPExisted=Este IP o Nombre de Dominio ya existe
DeviceManage.IPInvalid=IP inválido
DeviceManage.NameExisted=Este Equipo ya existe
DeviceManage.NameInvalid=El nombre del Equipo no está permitido
DeviceManage.NameTooLong=El nombre del Equipo es bastante largo
DeviceManage.Password=Contrasenã
DeviceManage.PortNum=Puerto Nro.
DeviceManage.RemoteCfg=Configuración remota
DeviceManage.SelectDevice=Seleccionaun aparato, porfavor
DeviceManage.TotalChn=Númerode canal
DeviceManage.UserName=Usuario
DeviceManage.WriteFail=Fracasala escritura
Error.ClearSDKError=Fracasa eliminar SDK
Error.CloseChnErr=Erroren cerrarel canal
Error.ConfigCharsetUnsupport=Listade carácteres insoportada
Error.ConfigNotFound=Nose encuentrala configuración
Error.ConfigVerifyFail=Fracasala verificacióndela configuración
Error.ExceedMaxIPList=Excede el número máximo de IP
Error.GetConfigFail=Falla obteniendo la configuración
Error.HandleInvalid=Manejoinvalido
Error.HasLogined=haEntradoel usuario
Error.IPExisted=laDirecciónde IPha existido
Error.IPInBlackList=este IPha existidoenLista negra
Error.IPInTrustList=este IPha existidoen lista blanca
Error.InBlackList=este usuarioestáenl lista negra
Error.InUsing=Usuario en uso
Error.InputError=Error en la entrada
Error.MallocErr=Error en la Memoria Interna
Error.NetErr=Errorenla red
Error.NoErr=Sin error
Error.NoInit=nose inicializa SDK
Error.NoLogin=no Entrael usuario
Error.NoPower=Sin autoridad
Error.NotFound=no Se encuentraeste aparato
Error.OpenChnErr=Erroren abrirel canal
Error.OpenFileFail=Erroren abrirel documento
Error.ParamInvalid=Parámetroinválido
Error.PasswordMismatch=La contraseña no corresponde
Error.PauseFail=Fracasala suspensión
Error.PwdErr=Error en la contraseña
Error.RebootFail=Reboot fail
Error.RebootSuccess=Reboot Successful
Error.ReqErr=Error en el requerimiento
Error.SaveSuccess=Logra conservarla configuración
Error.SelectDevice=Seleccioneun aparato, porfavor
Error.SetConfigFail=Fracasa conservarla configuración
Error.SubConErr=Fracasala conexión secundariade medio
Error.SubConSendErr=Hayerrorcuandola con nexión secundariade medioenvia datos
Error.Timeout=Sobretiempo
Error.UnkownErr=Error desconocido
Error.Unsupport=No soporta SDK
Error.UserLock=este usuarioseha cerrado
Error.UserNotExisted=Nohaexistidoel usuario
Error.VerUnmatch=Erroral recibirlos datos,talvez,laVersiónnosecorresponde
Log.AlarmLog=Textode alarma
Log.Channel=Canal
Log.ConnFail=Fracasala conexión
Log.ConnSuccess=Lograconectarse
Log.DDNSFail=Fracasala desciframientode DDNS
Log.Date=Fecha
Log.Describe=Describir
Log.Device=Aparato
Log.Disconnect=Desconectar
Log.DomainFail=Falla en Dominio
Log.Error=Error
Log.HasLogined=esteUsuarioha entrado
Log.InBlackList=este usuarioestáenLista negra
Log.NoLogin=este usuariono entra
Log.NotFound=noseencuentraesta aparato
Log.Notify=Noticia
Log.OpenAudioFail=Fracasaal abrirel audio
Log.OpenChnErr=Fracasaal abrirel canal
Log.OpenDecodeFail=Falla abriendo el decoder
Log.OprLog=Operación
Log.PwdErr=Erronéala contraseña
Log.StartTalkFail=Falla inicio de charla
Log.StartTalkOK= Inicia Charla
Log.StopTalkFail= Falla en Finalización de charla
Log.StopTalkOK= Termina charla
Log.Time=Tiempo
Log.Timeout=Se venció el tiempo de espera, pero no se pudo conectar
Log.Type=Tipo
Log.User=Usuario
Log.UserLock=El Usuario está bloqueado
Log.UserNotExisted=El Usuario no existe
Log.Warn=Advertencia
PtzControl.AddPreset=Agregar Preset
PtzControl.AutoPan=Rota. hori.
PtzControl.AuxDirOper=la Operación auxilar directa
PtzControl.AuxFuncOff=Off auxilar
PtzControl.AuxFuncOn=On auxiliar
PtzControl.AuxNooper=Operación auxilardel número
PtzControl.AuxOff=Off
PtzControl.AuxOpen=On
PtzControl.AuxTitle=Interruptor auxiliar
PtzControl.CamPower=La Fuente eléctricade cámara
PtzControl.ClearTour=Eliminarla rutade recorrido
PtzControl.Cruise=Cruzero
PtzControl.DelPreset=Eliminar Preset
PtzControl.End=Acabar
PtzControl.Enter=Confirmar
PtzControl.EnterMenu=Entrarenla menú
PtzControl.Esc=Cancelar
PtzControl.Exit=Salirdela menú
PtzControl.Flip=Inversión
PtzControl.Focus=Foco
PtzControl.Function=Función
PtzControl.HighPTZ=PTZ Trace
PtzControl.Iris=Iris
PtzControl.LamRain=Lámpara
PtzControl.LeftBorder=Límite izquierdo
PtzControl.Light=Luz
PtzControl.LightOff=Apagarla luz
PtzControl.LightOn=Encenderla luz
PtzControl.LineScan=Exploración Líneal
PtzControl.LineScanBorder=Borde
PtzControl.NightSee=Luz
PtzControl.NoProtocol= No hay protocolo PTZ!
PtzControl.None=Nada
PtzControl.Number=Valor
PtzControl.PTZ=PTZ
PtzControl.PageChange=Cambiode página
PtzControl.Pattern=Patrón
PtzControl.Preset=Preset
PtzControl.PtzControl=Controlde trípode
PtzControl.Reset=Reajustar
PtzControl.RightBorder=Límite derecho
PtzControl.SIT=SIT
PtzControl.Setting=Ajustes
PtzControl.Setup=Ajustes
PtzControl.Start=Empezar
PtzControl.Step=Paso
PtzControl.Stop=Parar
PtzControl.Switch=Interruptor
PtzControl.TourRoad=Ruta
PtzControl.Value=Valor
PtzControl.ValueEmpty=Valor vacío
PtzControl.Wiper=Limpiaparabrisas
PtzControl.Zoom=Zoom
Login.ConfigFile=Archivo de configuración
Login.ConfirmPasswd=Confirmar Contrasenã
Login.IPInvalid=elIPdel aparatonosepermite
Login.InBlackList=el Usuarioestáenel listado negro
Login.InUsed=elUsuarioEmpiezaa entrar
Login.InitDecodeCard=Empiezaa inicializarla cartade desciframiento
Login.InitDecodeCardFail=Fracasala inicializacióndela cartade desciframiento
Login.InitVideo=Inicializaciónde video....,
Login.Locked=este Usuarioseha cerrado
Login.Login=Iniciar
Login.LoginFail=Fracasaelregistro
Login.LoginSuccess=Logra registrar
Login.NetError=Errorde red
Login.NewPasswd=Nueva Contrasenã
Login.NotFound=No se puede encontrar el Equipo
Login.OldPasswd=Contrasenã antigua
Login.PasswdError=Errorenla contraseña
Login.Password=Contrasenã
Login.ReadyLogin=Listopararegistrar
Login.SavePwd=Conservarla contraseña
Login.SystemBusy=Ocupadoel sistema
Login.Timeout=elregistroha superadolas horas normales
Login.UnknowError=Error desconocido
Login.User=Usuario
Login.UserName=Usuario
Login.UserNotExisted=No existe el Usuario
Login.NetEnvironment=Net Environment
Login.AutoConnet=Una Todo el vídeo
Login.LAN=Local Area Network
Login.WAN=Wide Area Network
AccountMSG.AccountLocked=la Cuentaseha cerrado
AccountMSG.AccountUsed=esta Cuentaharegistrado
AccountMSG.AddGroupExist=el Nombrede grupoha existido
AccountMSG.AddGroupSuccess=Logra añadirel grupo
AccountMSG.AddUserExist=el Nombrede grupoha existido
AccountMSG.AddUserSuccess=Logra añadirel usuario
AccountMSG.DeleteGroupSuccess=Logra cancelarel grupo
AccountMSG.DeleteInuseGroup=eneste grupoexiste usuario
AccountMSG.DeleteUserSuccess=Logra cancelarel usuario
AccountMSG.EmptyAuthority=Lista vacíade autoridad
AccountMSG.EmptyName=el Nombrenodebeser vacío
AccountMSG.Failed=Fracasala operación
AccountMSG.InvalidPassword=noes Correctala contraseña
AccountMSG.ModGroupSuccess=Logra modificarel grupo
AccountMSG.ModPasswordSuccess=Logra modificarla contraseña
AccountMSG.ModUserSuccess=Logra modificarel usuario
AccountMSG.NotPermit=Nohay autoridadde realizaresta operación
AccountMSG.PasswordMismatch=noes Correpondientela contraseña
AccountMSG.SaveConfigFailed=Fracasala conservacióndela informaciónde configuración
AccountMSG.SureToDelete=Segurode eliminarlo?
AccountMSG.TooLargeAuthority=la Autoridaddel usuarioha superadoladel grupo
AccountMSG.TryDeleteResvUser=nosepuede cancelarel usuario conservado
AccountMSG.TryModifyResvUser=nosepuede modificarel usuario conservado
Authority.Account=Cuentade usuario
Authority.AlarmConfig=Alarma
Authority.AlarmIO=Configuración de Entradas/Salidas de Alarma
Authority.AutoMaintain=Mantenimiento automático
Authority.Backup=Backup Video
Authority.ChannelTitle=Título del Canal
Authority.CommConfig=Configuración de Puerto Serial
Authority.CtrlPanel=Panel de Control
Authority.DefaultConfig=Se recupera Default
Authority.DelLog=Borrar la Bitácora
Authority.EncodeConfig=Configuración de Encoder
Authority.GeneralConfig=Configuración General
Authority.ModifyLanguage=Modificar el Idioma
Authority.ModifyVideoMode=Modificar el Modo de Video
Authority.Monitor_01=  CAM01 VIVO
Authority.Monitor_02=  CAM02 VIVO
Authority.Monitor_03=  CAM03 VIVO
Authority.Monitor_04=  CAM04 VIVO
Authority.Monitor_05=  CAM05 VIVO
Authority.Monitor_06=  CAM06 VIVO
Authority.Monitor_07=  CAM07 VIVO
Authority.Monitor_08=  CAM08 VIVO
Authority.Monitor_09=  CAM09 VIVO
Authority.Monitor_10=  CAM10 VIVO
Authority.Monitor_11=  CAM11 VIVO
Authority.Monitor_12=  CAM12 VIVO
Authority.Monitor_13=  CAM13 VIVO
Authority.Monitor_14=  CAM14 VIVO
Authority.Monitor_15=  CAM15 VIVO
Authority.Monitor_16=  CAM16 VIVO
Authority.NetConfig=Config red
Authority.OutputConfig=Modode exportación
Authority.PTZControl=Controlde trípode
Authority.PtzConfig=Configuraciónde trípode
Authority.QueryLog=Búscar texto
Authority.Record=Grabación
Authority.RecordConfig=Configuraciónde grabación
Authority.Replay_01=  CAM01 REPLAY
Authority.Replay_02=  CAM02 REPLAY
Authority.Replay_03=  CAM03 REPLAY
Authority.Replay_04=  CAM04 REPLAY
Authority.Replay_05=  CAM05 REPLAY
Authority.Replay_06=  CAM06 REPLAY
Authority.Replay_07=  CAM07 REPLAY
Authority.Replay_08=  CAM08 REPLAY
Authority.Replay_09=  CAM09 REPLAY
Authority.Replay_10=  CAM10 REPLAY
Authority.Replay_11=  CAM11 REPLAY
Authority.Replay_12=  CAM12 REPLAY
Authority.Replay_13=  CAM13 REPLAY
Authority.Replay_14=  CAM14 REPLAY
Authority.Replay_15=  CAM15 REPLAY
Authority.Replay_16=  CAM16 REPLAY
Authority.ShutDown=Apagarel aparato
Authority.StorageManager=Disco duro
Authority.SysInfo=ObservarInformacióndel sistema
Authority.SysUpgrade=Renovarel sistema
Authority.Talk_01=Hablar
Authority.VideoConfig=Detecciónde video
AutoMain.At=En
AutoMain.AutoDelete=Autocancelarel documento viejo
AutoMain.AutoReboot=Auto reiniciarel sistema
AutoMain.DaysAgo=Días antes
ConfigAlarm.AlarmIn=Importaciónde alarma
ConfigAlarm.AlarmOut=Exp. alarma
ConfigAlarm.Area=Área
ConfigAlarm.Beep=Zumbar
ConfigAlarm.ChannelNo=Númerode canal
ConfigAlarm.DelayRecordTime=Delay grab
ConfigAlarm.DeviceType=Tipo
ConfigAlarm.Enable=Activar
ConfigAlarm.EventType=Tipode evento
ConfigAlarm.FtpUpload=Subidade FTP
ConfigAlarm.Interval=Intervalo
ConfigAlarm.LatchSecond=Demora
ConfigAlarm.NoChannelSelected=Nosehaseleccionael canalde grabación
ConfigAlarm.NormalClose=Apagar siempre
ConfigAlarm.NormalOpen=Encender siempre
ConfigAlarm.PtzLinkage=Link PTZ
ConfigAlarm.RecordChannel=Canalde video
ConfigAlarm.RegionConfig=Configuración
ConfigAlarm.ScreenTip=Aviso de Pantalla
ConfigAlarm.Sec=s
ConfigAlarm.SendEmail=Enviar EMAIL
ConfigAlarm.Sense=Sensibilidad
ConfigAlarm.Setting=Ajustes
ConfigAlarm.TimeSection=Periodo
ConfigAlarm.ToCenter=Centrode subida
ConfigAlarm.Tour=Bucle
ConfigAlarm.Type=Tipode aparato
ConfigAlarm.VoiceTip=Aviso de Voz
ConfigAlarm.Select=Select
ConfigAlarm.UnSelect=UnSelect
ConfigAlarm.AlarmMode=Alarm Mode
ConfigAlarm.Auto=Configuration
ConfigAlarm.Manual=Manual
ConfigAlarm.Closed=Stop
ConfigAlarm.Status=Status
ConfigDayLight.Date=Fecha
ConfigDayLight.EndTime=Acabado:
ConfigDayLight.StartTime=Iniciar
ConfigDayLight.Week=Semana
ConfigDefault.AllDefault=Seleccionar odos
ConfigDefault.Sure=Restaurar válores de fábrica
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=Formatode fecha
ConfigGeneral.DateFormatSelect1=Año Mes Día
ConfigGeneral.DateFormatSelect2=Mes Día Año
ConfigGeneral.DateFormatSelect3=Día Mes Año
ConfigGeneral.DateSpector=Separador
ConfigGeneral.DateTime=Fecha y Hora
ConfigGeneral.DaylightRule=Hora de Verano
ConfigGeneral.DaylightSet=Ajustes
ConfigGeneral.DaylightTime=Horario verano
ConfigGeneral.DaysAgo=Antesde días
ConfigGeneral.DelCustom=Autodefinición
ConfigGeneral.DelNever=Nunca
ConfigGeneral.DiskFull=Disco duro lleno
ConfigGeneral.DiskFullOverwrite=Cubrir
ConfigGeneral.DiskFullStop=Parala grabación
ConfigGeneral.LanguageSelect=Idioma
ConfigGeneral.Minute=Minuto
ConfigGeneral.OutFormat=Formato de Salida
ConfigGeneral.OutputMode= Modo de Salida
ConfigGeneral.RebootEveryday=Cadadía
ConfigGeneral.RebootFriday=Cada viernes
ConfigGeneral.RebootMonday=Cada lunes
ConfigGeneral.RebootNever=Nunca
ConfigGeneral.RebootSaturday=Cada sábado
ConfigGeneral.RebootSunday=Cada domingo
ConfigGeneral.RebootThursday=Cada jueves
ConfigGeneral.RebootTuesday=CadaMartes
ConfigGeneral.RebootWednesday=Cada miércoles
ConfigGeneral.RecordLen=Longitud
ConfigGeneral.RemoteAddr=DVR Nro.
ConfigGeneral.SelfOutput=Autoadapatación
ConfigGeneral.StandbyTime=Espera
ConfigGeneral.TVOutput=TV
ConfigGeneral.Time12=12Horas
ConfigGeneral.Time24=24Horas
ConfigGeneral.TimeFormat=Formato Horario
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Modode video
ConfigGeneral.WorkHour=Horas de Trabajo
InfoLog.Abnormal=Anormal
InfoLog.AlarmLocal=Alarma Local
InfoLog.AlarmManual=Alarma manual
InfoLog.AlarmNet=AlarmadeRed
InfoLog.AlarmServer=Alarma Servidor
InfoLog.AudioInFormat=Hablar mutuamente
InfoLog.AutoMaintain=Mantenimiento automático
InfoLog.Backup=Documentode copia %s
InfoLog.BlindDetect=Video Ciego
InfoLog.Channel=Canal
InfoLog.Close=Cerrar
InfoLog.CombineEncode=Codificación combinada
InfoLog.Comm=Puerto Serial
InfoLog.DeleteFileFailed=%sFalla borrando el archivo
InfoLog.UpdateFailed=%s update fail
InfoLog.Download=Descarga el archivo%s
InfoLog.Encode=Código
InfoLog.Event=%sEvento
InfoLog.GUISet=GUI
InfoLog.General=General
InfoLog.LocalAlarm=Alarma local
InfoLog.Location=Localización
InfoLog.LogIn=Usuario%s Através%s iniciar
InfoLog.LogInfo=Informacióndel texto
InfoLog.LogOut=Usuario%s Através% salir
InfoLog.LogTime=Tiempo usado
InfoLog.LogType=Tipo
InfoLog.LossDetect=Pérdida de Video
InfoLog.Manual=Grabación manual
InfoLog.MotionDetect=Detección movible
InfoLog.Net3G=De red inalámbrica
InfoLog.NetAbort=Alarmade anomalíade red
InfoLog.NetAlarm=Alarmade red
InfoLog.NetARSP=ARSP
InfoLog.NetCommon=Red común
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Servicio DNS
InfoLog.NetEmail=Email
InfoLog.NetIPConflict=Alarmade conflictode IP
InfoLog.NetIPFilter=elListado negroy blancode red
InfoLog.NetNTP=Tiempode serviciode red
InfoLog.NetPPPoE=PPPoE
InfoLog.No=Número serial
InfoLog.PTZ=Trípode
InfoLog.PTZAlarmProtocol=Alarma PTZ
InfoLog.PTZPreset=Preset
InfoLog.PTZTour=Tour PTZ
InfoLog.Play=Repetir
InfoLog.PlayBack=Reproducción del Archivo %s
InfoLog.ReadFileFailed=%sFalla abriendo el archivo
InfoLog.ReadOnly=%sSólo lectura
InfoLog.ReadWrite=%sLectura/Escritura
InfoLog.Record=Grabación
InfoLog.Redunancy=%sRedudante
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%dBúsqueda%de Video de Alarma
InfoLog.SearchAll=%d-%d-%d %d:%d:%dBúsqueda%dtodos los Videos
InfoLog.SearchDetect=%d-%d-%d %d:%d:%dBúsqueda%d Video de Detección
InfoLog.SearchHand=%d-%d-%d %d:%d:%dBúsqueda%d Video Manual
InfoLog.Snapshot=Grab. imagen
InfoLog.StorageFailure=Falla en la lectura del disco
InfoLog.StorageLowSpace= Poco espaco en el disco
InfoLog.StorageNotExist=El disco no existe
InfoLog.TVAdjust=Ajustes de TV
InfoLog.Timing=Grab. tiempo
InfoLog.Tour=Bucle
InfoLog.VideoBlind=Detección ciega
InfoLog.VideoColor=Colorde imagen
InfoLog.VideoLoss=Detecciónde pérdidade video
InfoLog.VideoMotion=Detección movible
InfoLog.VideoSplit=Particiónde video
InfoLog.VideoWidget=Cosade video
InfoLog.WriteFileFailed=%sFallla la escritura del archivo
InfoLog.Wifi=Wifi
LogInfo.AlarmEvent=Evento de Alarma
LogInfo.All=Todos
LogInfo.ClearFail=Falla en borrar la bitácora
LogInfo.ClearSuccess=Bitácora eliminada
LogInfo.ConfigOperation=Operación de Configuración
LogInfo.EndTime=Tiempo Final
LogInfo.FileAccess=Acceso al archivo
LogInfo.LogSearch=<%s>Búsqueda de Bitácora
LogInfo.LogType=Tipo
LogInfo.NextPage=Pág sig
LogInfo.RecordOperation=Operaciónde video
LogInfo.RemoveAll=Remover
LogInfo.Search=Búsqueda
LogInfo.StartTime=Tiempode inicio
LogInfo.StorageManager=Administraciónde datos
LogInfo.SureToClear=Seguro de Eliminar la bitácora?
LogInfo.SystemManager=Administración del Sistema
LogInfo.UserManager=Administración de Usuario
LogType.AccountRestore=Restauración de cuenta
LogType.AddGroup=Añadir grupo
LogType.AddUser=Añadir usuario
LogType.ClearDriver=Eliminarel datode conductor
LogType.ClearLog=Eliminarel texto
LogType.DeleteGroup=Eliminarel grupo
LogType.DeleteUser=Eliminarel usuario
LogType.DiskChanged=Disco cambiado
LogType.EventLatch=Acontecimiento de Demora
LogType.EventStart=Empiezael alarma
LogType.EventStop=Acabael alarma
LogType.FileAccess=Conservacióny sacade documento
LogType.FileAccessError=Erroral abrirel documento
LogType.FileSearch=Búsquedade documento
LogType.LogIn=Iniciode usuario
LogType.LogOut=Exportaciónde usuario
LogType.ModifyGroup=Modificar grupo
LogType.ModifyPassword=Modificar contraseña
LogType.ModifyTime=Modificar tiempode sistema
LogType.ModifyUser=Modif. USR
LogType.PTZTour=Tour
LogType.Reboot=Reiniciar el DVR
LogType.Record=Grabación
LogType.SaveConfig=Guardar Configuración
LogType.SetDriverType=Tipo de Ajustes de Conductor
LogType.ShutDown=Apagar
LogType.StorageDeviceError=Error en el Disco
LogType.Update=Update
LogType.Upgrade=Upgrade
LogType.ZeroBitrate=No Bitrate
UserManager.AddGroup=Añadirel Grupo
UserManager.AddUser=Añadirel Usua
UserManager.Authority=Autoridad
UserManager.ConfirmPassword=Confirmarla contraseña
UserManager.DefaultUser=Cuenta ritual
UserManager.DeleteGroup=Cancelar Grupo
UserManager.DeleteUser=Cancelar Usua
UserManager.Group=Grupo
UserManager.GroupName=Nombrede grupo
UserManager.LackAuchority=El usuario carece de Autoridad
UserManager.LoginSystem=el Sistemade inicio
UserManager.Memo=Notas
UserManager.ModGroup=Modif. Grupo
UserManager.ModPassword=Modif. PWD
UserManager.ModUser=Modif. Usua
UserManager.NewPassword=Contrasenã nueva
UserManager.No=Número serial
UserManager.OldPassword=Contrasenã vieja
UserManager.OwnerGroup=Propiedad
UserManager.PleaseLogin=Inicia,porfavor
UserManager.Sharable=Reusar
UserManager.User=Usuario
UserManager.UserName=Nombrede usuario
UserManager.UserPassword=Contrasenã
UserManager.UserState=Estado
UserManager.UserStateOK=Normal
UserManager.UserStateStoped=Parado
Version.AlarmIn=Importaciónde alarma
Version.AlarmOut=Sal. alarma
Version.Channel=Canalde video
Version.ExChannel=Canalde extensión
Version.ReleaseDate=Fechade publicación
Version.SystemVersion=Versióndel sistema
ConfigEncode.Audio=Audio
ConfigEncode.Best=el Mejor
ConfigEncode.Better=Muy bien
ConfigEncode.BitrateControlPolicy=Tipode tasade bits
ConfigEncode.BitrateValue=BPS Total (Kb/s)
ConfigEncode.Brightness=Iluminación
ConfigEncode.CBR=BPS Constante
ConfigEncode.Channel1=CAM01
ConfigEncode.Channel10=CAM10
ConfigEncode.Channel11=CAM11
ConfigEncode.Channel12=CAM12
ConfigEncode.Channel13=CAM13
ConfigEncode.Channel14=CAM14
ConfigEncode.Channel15=CAM15
ConfigEncode.Channel16=CAM16
ConfigEncode.Channel1_2=CAM01-02
ConfigEncode.Channel1_4=CAM01-04
ConfigEncode.Channel1_6=CAM01-06
ConfigEncode.Channel1_8=CAM01-08
ConfigEncode.Channel1_9=CAM01-09
ConfigEncode.Channel2=CAM02
ConfigEncode.Channel3=CAM03
ConfigEncode.Channel4=CAM04
ConfigEncode.Channel5=CAM05
ConfigEncode.Channel6=CAM06
ConfigEncode.Channel7=CAM07
ConfigEncode.Channel8=CAM08
ConfigEncode.Channel8_16=CAM08-16
ConfigEncode.Channel9=CAM09
ConfigEncode.Channel9_16=CAM09-16
ConfigEncode.Channel1_16=CAM01-16
ConfigEncode.Channel17_24=CAM17-24
ConfigEncode.Channel25_32=CAM25-32
ConfigEncode.Channel17_32=CAM17-32
ConfigEncode.ColdColor=Color Frío
ConfigEncode.Contrast=Contraste
ConfigEncode.Cover=Cubrimientode zona
ConfigEncode.CoverSetting=Ajustes
ConfigEncode.DftColor=Matiz ritual
ConfigEncode.EncodeMode=Modode código
ConfigEncode.ExtStream=Tasade bits secundaria
ConfigEncode.FPS=Fracción por segundo(FPS)
ConfigEncode.Gain=Ganancia
ConfigEncode.General=Media
ConfigEncode.Good=Bien
ConfigEncode.Hue=Matiz
ConfigEncode.ImageColorConfig=Color de la Imagen
ConfigEncode.Period=Período
ConfigEncode.Quality=Calidad
ConfigEncode.Saturation=Saturación
ConfigEncode.Snap=Captura de Imagen
ConfigEncode.SnapFreq=Frecuencia de Captura
ConfigEncode.SnapMode=Modo Captura de Imagen
ConfigEncode.SnapQuality=Calidad de Imagen
ConfigEncode.SnapSize=Tamaño de Imagen
ConfigEncode.VBR=Tasade bits var
ConfigEncode.Video=Video
ConfigEncode.VideoAudio=Video/Audio
ConfigEncode.VideoResolution=Resolución
ConfigEncode.WarmColor=Color caliente
ConfigEncode.Worse=peor
ConfigEncode.Worst=Pésimo
ConfigEncode.iGop=Intervalo cuadro(s)
ConfigVideo.High=Alto
ConfigVideo.Higher=Más alto
ConfigVideo.Highest=Altísimo
ConfigVideo.Lower=Más bajo
ConfigVideo.Lowest=Bajísimo
ConfigVideo.Middle=Medio
PlayBack.ALL=Todos vídeos
PlayBack.AlarmRecordFile=Alarma exterior
PlayBack.Audio=Audio
PlayBack.CancelDownload=Seguro de cancelar la descarga?
PlayBack.CardRecordFile=Grabaciónde númerode carta
PlayBack.Channel=Canal
PlayBack.Close=Cerrado
PlayBack.CloseAllWindow=Cerrartodaslas ventanas
PlayBack.CloseWindow=Cerrarla ventana
PlayBack.Date=Tiempo
PlayBack.DetectRecordfile=Detecciónde video
PlayBack.Device=Aparato
PlayBack.Download=Descarga
PlayBack.DownloadError=Errordela descargade documento
PlayBack.DownloadFinish=Terminala descarga
PlayBack.Downloading=Está descargando,espere...
PlayBack.ExceedMaxChannel=Superael máximo númerode canalde repetición
PlayBack.Fast=Ponerel video rápido
PlayBack.File=Documento
PlayBack.FourScreen=Cuatro imagens
PlayBack.GeneralRecordFile=Video general
PlayBack.GetDataFail=Fracasa recibirlos datos
PlayBack.HandRecordFile=Grabación manual
PlayBack.InPlaying=Este canalestáusando,apagalo primero,porfavor
PlayBack.InvalidTime=Tiemposin permiso,importaotravez
PlayBack.LoadImageFail=Fracasalacargadel imagende foro
PlayBack.LocalRecord=Grabación local
PlayBack.NO=Número serial
PlayBack.NextFrame=la Fracción siguiente
PlayBack.NoRecord=Sin documentode video
PlayBack.OpenDecodeFail=Fracasa abrirel descifrador
PlayBack.OpenFileFail=Fracasa abrirel documento
PlayBack.PageDown=Página >>
PlayBack.PageUp=<< Página
PlayBack.Pause=Pausa
PlayBack.Period=Periodo
PlayBack.Play=Poner
PlayBack.Playback=Repetición
PlayBack.Playing=Está poniendo
PlayBack.PrevFrame=Cuadro anterior
PlayBack.Prompt=Aviso
PlayBack.Search=Buscar
PlayBack.SearchFail=Falla en Búsqueda
PlayBack.SelectDevice=Seleccione un Equipo
PlayBack.SingleFrame=Cuadro simple
PlayBack.Slow=Video Lento
PlayBack.Snapshot=Captura de Imagen
PlayBack.SnapshotFail=Falla en captura de imagen
PlayBack.Stop=Para
PlayBack.Timeout=Se venció el tiempo de espera, pero no se logró la conexión
PlayBack.Type=Tipo
PlayBack.UnkownError=Error desconocido
PlayBack.Window=Ventana
PlayBack.AllPic=All Picture
PlayBack.AlarmRecordPic=Alarm Snap
PlayBack.DetectRecordPic=Video Detect Snap
PlayBack.GeneralRecordPic=Regular Snap
PlayBack.HandRecordPic=Manual Snap
PlayBack.SelectAll=Select All
PlayBack.UnSelectAll=UnSelect All
Record.Auto=Config.
Record.Closed=Cerr.
Record.Manual=Siempre
RecordConfig.Mode=Modo
RecordStorage.Alarm=Alarma
RecordStorage.Detect=Detección
RecordStorage.Files=Pictures
RecordStorage.General=General
RecordStorage.PreRecord=Pre grab
RecordStorage.PreSnap=Pre snap
RecordStorage.RecordLen=Longitud
RecordStorage.Redu=Redund.
RecordStorage.ScheduleSet=Ajustes
RecordStorage.TimeSection=Período
RecordStorage.TimeSection1=Lapso1
RecordStorage.TimeSection2=Lapso2
RecordStorage.TimeSection3=Lapso3
RecordStorage.TimeSection4=Lapso4
RecordStorage.TimeSection5=Lapso5
RecordStorage.TimeSection6=Lapso6
RecordStorage.Week=Semana
ConfigNet.3GNetConfig=Wireless Dial
ConfigNet.ARSPConfig=ARSP
ConfigNet.ArspConfig=ARSP
ConfigNet.AlarmReport=Alarm Report
ConfigNet.AUTO=AUTO
ConfigNet.Adaptive=Autoadaptación
ConfigNet.AddIP=Añadir IP
ConfigNet.Alarm=Alarma
ConfigNet.AlarmCenter=Centrode alarma
ConfigNet.ArspTip=.
ConfigNet.BannedIP=IP prohibido
ConfigNet.BlackList=Listado negro
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Canal
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Usuario
ConfigNet.DDNSServerPort=Puerto
ConfigNet.DDNSSetInvalid=Configuración DDNS inválida
ConfigNet.DDNSType=Tipode DDNS
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=DHCP
ConfigNet.DNSConfig=Usarla direccióndel servidorde DNS deBajo
ConfigNet.DNSTIP= Servidor DNS  --------------------------
ConfigNet.Decorder=Decorder
ConfigNet.DefaultGateWay=P. enlace
ConfigNet.DeleteIP=Cancelar IP
ConfigNet.Detect=Detección
ConfigNet.DomainName=Dominio
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=Configuración de Email
ConfigNet.Enable=Funcionar
ConfigNet.FileLen=Longitud subida
ConfigNet.FileLength=Longituddel documento
ConfigNet.FileLens=Trillón
ConfigNet.FluencyPre=Fluidez Primero
ConfigNet.FtpAnonymous=Anónimo
ConfigNet.FtpChannel=Canal
ConfigNet.FtpConfig=ConfiguraciónFTP
ConfigNet.FtpDirName=Listadode larga distancia
ConfigNet.FtpEnable=Funcionar
ConfigNet.FtpHostIp=IPde servidor
ConfigNet.FtpHostPort=Puerto
ConfigNet.FtpPassWord=Contrasenã
ConfigNet.FtpType=Tipo
ConfigNet.FtpUserName=Usuario
ConfigNet.FtpWeek=Semana
ConfigNet.GPRS=GPRS
ConfigNet.General=General
ConfigNet.HighSpeedDownload=Descarga LAN
ConfigNet.HostIP=Dirección
ConfigNet.HostName=Nombre Host
ConfigNet.HostPort=Puerto
ConfigNet.HttpPort=Puerto HTTP
ConfigNet.IPSetting=Direcciones IP autorizadas
ConfigNet.IPaddr=Dirección IP
ConfigNet.Interval=Intervalo
ConfigNet.Intervals=Min.
ConfigNet.LogReport=Log Report
ConfigNet.MailAddrEmpty=la Direcciónde Emailnodebeser vacía
ConfigNet.MailAddrError=Eserróneala direcciónde Email.enla dirección hay incluirse'@'
ConfigNet.MailAddrTooLong=La Dirección de Email es muy Larga
ConfigNet.MailRecevierError= Se pueden seleccionar 2 Destinatarios como máximo
ConfigNet.MailSSL=este Servidro Requierela Conexión Segura(SSL)
ConfigNet.MailServer=Servidor SMTP
ConfigNet.Mailsender=Destinatario
ConfigNet.MaxConnection=Conexiones máximas
ConfigNet.MobileConfig=Mobile Monitor
ConfigNet.MobilePort=Port
ConfigNet.MulticastConfig=Ajustede multicast
ConfigNet.NeedReboot= Termino el ajuste de los datos, deberá reiniciar el sistema. Desea reiniciar ahora?
ConfigNet.NetMask=Másc.Subred
ConfigNet.NetServerInfo=Informaciónde configuración
ConfigNet.NetService=Serviciode red
ConfigNet.Netcard=Cartade red
ConfigNet.No=Número serial
ConfigNet.NtpConfig=Configuración de NTP
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Contrasenã
ConfigNet.PPPoEUserName=Usuario
ConfigNet.Passwd=Contrasenã
ConfigNet.PortConflict=Conflictode puerto
ConfigNet.PrimaryDNS=Preferida DNS
ConfigNet.Protocol=Protocolo
ConfigNet.Prototype=Tipode protocolo
ConfigNet.QualityPre=Cualidad preferida
ConfigNet.Receiver=Destinatario
ConfigNet.ReplayNum=El número máximo de IP es 64!
ConfigNet.RestrictType=Tipode restricción
ConfigNet.SameIPTip=Ya se agrgó esta Dirección IP!
ConfigNet.SaveConfigFailed=Falla guardando la configuración
ConfigNet.SecondaryDNS=DNS de repuesto
ConfigNet.ServerName=Servidor
ConfigNet.SetGatewayFailed=Falla en la Configuración de la Puerta de Enlace
ConfigNet.StandbyIP=IP Secundaria
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=Puertode TCP
ConfigNet.TimeSection1=Periodo1
ConfigNet.TimeSection2=Periodo2
ConfigNet.TimeZone=Zonade tiempo
ConfigNet.Title=Título
ConfigNet.TransferPolicy=Transm. red
ConfigNet.TrustIP=IP permitido
ConfigNet.Type=Type
ConfigNet.UDPPort=Puerto UDP
ConfigNet.UPNPTip=
ConfigNet.UpdateInterval=Ciclode renovación
ConfigNet.UploadTime=Tiempode subida
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=Día
ConfigNet.WhiteList=Listado blanco
ConfigNet.Wirecard=Cartade red finita
ConfigNet.Wireless=Wireless
ConfigNet.WirelessAP=AP
ConfigNet.WirelessDialNum=Dial Number
ConfigNet.NoSignal=NoSignal
ConfigNet.VeryLow=Very Low
ConfigNet.Low=Low
ConfigNet.Good=Good
ConfigNet.VeryGood=Very Good
ConfigNet.Excellent=Excellent
ConfigNet.WifiNotSupport=Only support for WEP encrypt
ConfigNet.WifiPasswordNoMatch=Passowrd must 10 or 26 hex digits
ConfigNet.AuthMode=Authentication
ConfigNet.Search=Search
ConfigNet.Signal=Signal
ConfigNet.SSID=SSID
ConfigNet.UPNP=UPNP
Tips.DeviceProduct=Producto Características avanzadas de configuración
Title.AbnormalAlarm=Alarma anormal
Title.Alarm= Alarma
Title.AlarmConfig=Cfg de Alarma
Title.AlarmIn=Entrada Alarma
Title.AlarmOut=Salida Alarma
Title.AlarmStatus=Estado deAlarma
Title.AssistFunction=Función Auxiliar
Title.AutoMaintain=Mantenimiento
Title.Backup=Backup
Title.BitrateStatistics=Estadística de BPS
Title.BlindConfig=Video Ciego
Title.ChannelName=Nombre
Title.CommConfig=Serial
Title.DeviceProduct=Despliegue de la función
Title.DisplayConfig=Cfg de Video
Title.EncodeConfig=Encoder
Title.GeneralConfig=General
Title.HDDInfo=Info Disco Duro
Title.HDDManager=Disco Duro
Title.ImageConfig=color de Imagen
Title.LogInfo=Bitácora
Title.LogOut=Apagar el Sistema
Title.MagicBox=Caja Negra
Title.MainMenu=Menú Principal
Title.MotionDetectConfig=Movimiento
Title.NetAlarmConfig=Net Alarm
Title.NetCommonConfig=Red
Title.NetService=Servicio
Title.OnlineUser=Usuarios en Línea
Title.Partition=Partición
Title.PlayBack= Reproducción
Title.PtzConfig=PTZ
Title.PtzControl= Control PTZ
Title.Record=Grabación
Title.RecordConfig=Configuración
Title.RecordMode= Modo de Grabación
Title.SetDefault=Restaurar
Title.SnapShot=Captura
Title.SystemConfig=Configuración del Sistema
Title.SystemInfo=Información del Sistema
Title.SystemUpgrade=Upgrade
Title.TVAdjust=Ajuste de TV
Title.Tools= Herramientas
Title.TourConfig=Ajuste de Tour
Title.UserManager=Usuarios
Title.Version=Versión
Title.VideoLossConfig=Pérdida
OneClick.Add=Añadir
OneClick.Advance=Avanzado
OneClick.All=Total
OneClick.Apr=Abril
OneClick.Aug=Agosto
OneClick.Cancel=Cancelar
OneClick.ChannelNo=Canal
OneClick.Clean=Eliminar
OneClick.Copy=Copiar
OneClick.Day=Día
OneClick.Dec=Diciembre
OneClick.Default=Ritual
OneClick.Delete=Eliminar
OneClick.Feb=Febrero
OneClick.FirstDay=1er Día
OneClick.FirstWeek=1era Semana
OneClick.FiveWeek=5ta Semana
OneClick.FourWeek=4ta Semana
OneClick.FreeDay=Día no laboral
OneClick.Fri=Viernes
OneClick.Jan=Enero
OneClick.Jul=Julio
OneClick.Jun=Junio
OneClick.LastDay=Último día
OneClick.LogInfo=Informaciónde texto
OneClick.Mar=Marzo
OneClick.May=Mayo
OneClick.Min=Minuto
OneClick.Mon=Lunes
OneClick.Month=Mes
OneClick.Nov=Noviembre
OneClick.OK=Seguro
OneClick.Oct=Octubre
OneClick.Paste=Pegar
OneClick.Preview=Prever
OneClick.Prompt=Aviso
OneClick.Refrush=Restaurar
OneClick.RemoteConfig=Configuración Remota
OneClick.Sat=Sábado
OneClick.Sec=Seg
OneClick.SecWeek=2da Semana
OneClick.Sep=Septiembre
OneClick.Setting=Ajustes
OneClick.SixWeek=6ta Semana
OneClick.Sun=Domingo
OneClick.ThirdWeek=3era Semana
OneClick.Thu=Jueves
OneClick.Tue=Martes
OneClick.Wed=Miércoles
OneClick.WeekCnt=Semanas total
OneClick.WorkDay=Día laboral
OneClick.Year=Año
HDDInfo.Disk=Disk
HDDInfo.EndTime=Tiempo Final
HDDInfo.IndexNo=Número
HDDInfo.InfoRecordTime=Tiempo de Grabación
HDDInfo.InfoTypeCapa=Tipo y Capacidad
HDDInfo.RemainCapacity=Capacidad Libre
HDDInfo.SATA=Número
HDDInfo.StartTime=Tiempo Inicio
HDDInfo.Status=Estado
HDDInfo.TotalCapacity=Capacidad Total
HDDInfo.Type=Tipo
HDDManager.Capacity=CapacidadTotal
HDDManager.ClearDisk=Formatear
HDDManager.DiskInfo=Información de Disco
HDDManager.DiskNo=Disco Duro
HDDManager.EventDriver=Disco de Evento
HDDManager.FormatFinished=Formateo finalizado!
HDDManager.ImagePart=Partición de Grabación de Imagen
HDDManager.LowerCapa=Mínima
HDDManager.Partition=Partición
HDDManager.PartitionFailed=Falla en la Partición
HDDManager.PartitionNeedReboot=Termina la Partición, Reiniciar
HDDManager.RODiskCannotFormat= No se puede formatear el Disco de Sólo Lectura
HDDManager.ReadOnlyDriver=Sólo Lectura
HDDManager.ReadWriteDriver=Lectura/Escritura
HDDManager.RecordCapaTooSmall=La Capacidad de la Partición de Video no debe ser menor a 1GB
HDDManager.RecordPart=Partición de Video
HDDManager.RecoverError=Recupera
HDDManager.ReduDriver=Redundante
HDDManager.SetToReadOnly=Sólo Leer
HDDManager.SetToReadWrite=Leer/Escribir
HDDManager.SetToRedu=Redundante
HDDManager.SetToSnapShot=Cambiar el disco a Snapshot
HDDManager.SnapShotDriver=SnapShot
HDDManager.Space=Capacidad
HDDManager.StateErr=Error
HDDManager.StateOK=Normal
HDDManager.Status=Estado
HDDManager.SuceToExecute=Seguro de Realizar esta Operación?
HDDManager.TipFormatDisk= Los Datos de Video de este disco se vana  eliminar, Pulse OK para continuar.
HDDManager.TipSetToReadOnlyDriver= El disco se cambiará a solo lectura, Pulse OK para continuar.
HDDManager.TipSetToReadWriteDriver=El disco se cambiará a lectura/escritura, Pulse OK para continuar.
HDDManager.TipSetToReduDriver=El disco se cambiará a redundante, Pulse OK para continuar.
HDDManager.TipSetToSnapShotDriver=El disco se cambiará a Snapshot:Sólo captura de imágenes. Pulse Ok para continuar
HDDManager.Type=Tipo
Upgrade.AddDevice=Agregar Equipo
Upgrade.Browse=Recorrer
Upgrade.Destribe=Descripción
Upgrade.FileName=NombredeDocumento:
Upgrade.IPAdress=Dirección IP
Upgrade.IPSearch=Búsqueda de IP
Upgrade.Login=Iniciar
Upgrade.NO=NúmeroSerial
Upgrade.Password=Contrasenã
Upgrade.Port=Puerto
Upgrade.Progress=Progreso:
Upgrade.Prompt=Aviso
Upgrade.Run=Renovación
Upgrade.SelectFile=Seleccione un archivo para UPGRADE
Upgrade.SendData=EnviarDatos:
Upgrade.StartUpgrade=Empazar UPGRADE
Upgrade.UpgradeFail=Falla en Upgrade
Upgrade.UpgradeSuccess=Se logró upgrade
Upgrade.UpgradeTool=Herramiente UPGRADE
Upgrade.UserName=Nombre de Usuario
Authority.Replay_17=  CAM17 REPLAY
Authority.Replay_18=  CAM18 REPLAY
Authority.Replay_19=  CAM19 REPLAY
Authority.Replay_20=  CAM20 REPLAY
Authority.Replay_21=  CAM24 REPLAY
Authority.Replay_22=  CAM22 REPLAY
Authority.Replay_23=  CAM23 REPLAY
Authority.Replay_24=  CAM24 REPLAY
Authority.Replay_25=  CAM25 REPLAY
Authority.Replay_26=  CAM26 REPLAY
Authority.Replay_27=  CAM27 REPLAY
Authority.Replay_28=  CAM28 REPLAY
Authority.Replay_29=  CAM29 REPLAY
Authority.Replay_30=  CAM30 REPLAY
Authority.Replay_31=  CAM32 REPLAY
Authority.Replay_32=  CAM132 REPLAY
Authority.Monitor_17=  CAM17 VIVO
Authority.Monitor_18=  CAM18 VIVO
Authority.Monitor_19=  CAM19 VIVO
Authority.Monitor_20=  CAM20 VIVO
Authority.Monitor_21=  CAM21 VIVO
Authority.Monitor_22=  CAM22 VIVO
Authority.Monitor_23=  CAM23 VIVO
Authority.Monitor_24=  CAM24 VIVO
Authority.Monitor_25=  CAM25 VIVO
Authority.Monitor_26=  CAM26 VIVO
Authority.Monitor_27=  CAM27 VIVO
Authority.Monitor_28=  CAM28 VIVO
Authority.Monitor_29=  CAM29 VIVO
Authority.Monitor_30=  CAM30 VIVO
Authority.Monitor_31=  CAM31 VIVO
Authority.Monitor_32=  CAM32 VIVO
ConfigEncode.Channel17=CAM 17
ConfigEncode.Channel18=CAM 18
ConfigEncode.Channel19=CAM 19
ConfigEncode.Channel20=CAM 20
ConfigEncode.Channel21=CAM 21
ConfigEncode.Channel22=CAM 22
ConfigEncode.Channel23=CAM 23
ConfigEncode.Channel24=CAM 24
ConfigEncode.Channel25=CAM 25
ConfigEncode.Channel26=CAM 26
ConfigEncode.Channel27=CAM 27
ConfigEncode.Channel28=CAM 28
ConfigEncode.Channel29=CAM 29
ConfigEncode.Channel30=CAM 30
ConfigEncode.Channel31=CAM 31
ConfigEncode.Channel32=CAM 32
Error.ChannelExisted=El canal ya existe
PlayBack.PlayBackType=Consulta en modo
PlayBack.ByTime=Por el tiempo
PlayBack.ByName=En archivo
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Sincronización
Language.Arabic=العربية
DisplayConfig.TimeTitle=Tiempo Título
DisplayConfig.RecordStatus=Estado del vídeo
DisplayConfig.AlarmStatus=Estado de alarma
DisplayConfig.ResistTwitter=Anti-jitter
DisplayConfig.Transparence=Transparencia
DisplayConfig.Channel=Canal
WebTitle.Playback=Repetir
WebTitle.Log=Texto
WebTitle.LocalConfig=Cfg local
WebTitle.RemoteCfg=Cfg equipo
WebTitle.LogOut=Logout
WebPtz.Step=Paso
WebPtz.Zoom=Zoom
WebPtz.Focus=Foco
WebPtz.Iris=Iris
WebPtz.Preset=Preset
WebPtz.Cruise=Cruzero
WebTitle.ImageColorConfig=Color de la Imagen
WebBT.SetDefault=Restaurar
WebBT.Reboot=Reiniciar
WebTitle.OtherSet=Otros ajustes
WebInput.UserName=Usuario
WebInput.Password=Contrasenã
WebBT.Ok=Seguro
Backup.AllDaysTemplate=AllDay
Backup.Apply=Apply
Backup.AutoRecover=Auto Recover
Backup.BackupConfig=BackupConfig
Backup.CameraName=CameraName
Backup.CameraNo=CameraNo
Backup.Cancel=Cancel
Backup.Delete=Delete
Backup.DeviceName=DeviceName
Backup.EditPlanTemplate=Edit Template
Backup.EmptyTemplate=Empty
Backup.FreeBytes=Free Bytes(MB)
Backup.Fri=Fri
Backup.Mon=Mon
Backup.MoveChannel=DropChannel from right devicetree to this list
Backup.NameExisted=Name existed
Backup.NameNotExisted=Name not existed
Backup.PacketTime=Packet Time
Backup.PlanTemplate=Plan Template
Backup.RecordBackupConfig=Record Plan
Backup.Sat=Sat
Backup.Setup=Setup
Backup.StartBigerThanEnd=Start time can't later than end time
Backup.StartRealBackUp=StartRealBackUp
Backup.StopFirst=Now is backuping, if you want to modify backupConfig, please stop backup first.
Backup.Storage=Storage
Backup.Sun=Sun
Backup.Thurs=Thurs
Backup.TotalBytes=Total Bytes(MB)
Backup.Tues=Tues
Backup.Wed=Wed
Desktop.Backup=Backup
Desktop.Lock=Lock
Desktop.MapCtrl=MapCtrl
Desktop.SureToClose=Make sure to close?
Desktop.TimeSync=Sync time with PC
Desktop.ZoneList=Zone List
Desktop.Search=Search
Desktop.Return=Return
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=Default Zone
DeviceManage.DelAreaSure=Sure to del all device in the zone before del the zone.
DeviceManage.DisconnAllDevFirst=Make sure the device in the zone is disconnected before modifying the info of zone.
DeviceManage.HiKang=Hikvision
DeviceManage.MostTwoLeverZone=Most support two level zone
DeviceManage.SelectArea=Please select one zone first.
DeviceManage.UpZone=Up Zone
DeviceManage.Vendor=Vendor
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=Zone
DeviceManage.ZoneEmpty=Zone name is empty
DeviceManage.ZoneExisted=Zone alread existed.
Error.AddDevFirst=Device list is empty, add your device at "%s->%s", Please
Error.AlreadyRunning=CMS is running
Error.LanguageSaveSuccess=Save success, Please restart CMS
Error.ResoluitonNotMatch=The resolution of VGA  1024*768 is to recommend
Error.winlimited=The Maximum Number of windows is four
Log.Alarm=Alarm
Log.All=All
Log.Backup=Backup
Log.BeginTime=Begin Time
Log.Clear=Clear
Log.ClientConfig=Client Config
Log.CloseCMS=Close CMS
Log.CloseOK=Closed successful
Log.DeviceConfig=Device Config
Log.EndTime=End Time
Log.LogType=Log Type
Log.Map=Map
Log.NextPage=NextPage
Log.OpenChnOK=Open OK
Log.Operation=Operation
Log.Playback=Playback
Log.PrePage=PrePage
Log.Reboot=Reboot
Log.Search=Search
Log.SelectDevice=Select Device
Log.SystemOperatin=System Operation
Log.Talk=Talk
Log.UserManager=User Manager
Log.Video=Video
PtzControl.Add=Add
PtzControl.Del=Del
PtzControl.Edit=Edit
PtzControl.Goto=Goto
Decoder.AddDecoder=Add Decoder
Decoder.Attribute=Attribute
Decoder.ChnNotDevice=Please select one camera channel or decoder channel, not device
Decoder.DecoderChannel=Decoder Channel
Decoder.DeleteDecoder=Delete Decoder
Decoder.DeviceChannel=Camera Channel
Decoder.EditDecoder=Edit Decoder
Decoder.HasVideoChn=One camera channel per decoder channel,Please choose another decoder channel
Decoder.SelectDecoderChannel=Please select one decoder channel
Decoder.SelectVideoChn=Please select one camera channel
Import.ExportConfig=Export Config
Import.ExportLog=Exportación de Bitácora
Import.ImportConfig=Import Config
Login.AutoLogin=Auto Login
Login.UserIsLocked=User is locked
Login.UserIsStoped=The user is stopped
AccountMSG.ImportOK=Import successful, Please restart CMS
AccountMSG.ImportFail=Import fail
AccountMSG.ExportOK=Export successful
AccountMSG.ExportFail=Export fail
Config.AlarmLogTime=Alarm log keep days
Config.AutoConnect=Automatically connet with the last monitoring channel
Config.AutoExpand=Automatically expand channel after connected
Config.BaseConfig=Base Config
Config.Browse=Browse
Config.ClientVersion=Client
Config.ConfigVersion=Device Config
Config.DecoderVersion=Decoder
Config.DiskList=Disk List
Config.FreePercent=Free Percent
Config.FreeSize=Free Size(MB)
Config.FullMode=Overwrite
Config.LocalPlayback=Local Playback
Config.LogMaintence=Log Maintence
Config.NetVersion=Net
Config.OprLogTime=Operation log keep days
Config.Picture=Picture DIR
Config.PlayBackVersion=Playback
Config.Record=Record DIR
Config.RecordSet=Record Set
Config.RecordLen=Length
Config.AlarmRecordLen=Alarm Record Length
Config.RemotePlayback=Remote Playback
Config.ShowAlarmLog=Show alarm log
Config.Storage=Storage
Config.ToAVI=Save local record as AVI
Config.TotalSize=Total Size(MB)
Config.UsedPercent=Used Percent
Config.UsedSize=Used Size(MB)
Config.VersionInfo=Version Info
Config.VideoVersion=Video
Config.AutoRun=Run On Startup
MapCtrl.Add=Add
MapCtrl.AddFail=add image fail
MapCtrl.AddPicture=Add Picture
MapCtrl.AlarmDevice=Alarm Device
MapCtrl.Browse=Browse
MapCtrl.Cancel=Cancel
MapCtrl.ChooseOnePicture=Please choose a picture!
MapCtrl.CopyFail=copy image fail
MapCtrl.Camera=Camera
MapCtrl.DeleteFail=delete image fail
MapCtrl.Description=Description
MapCtrl.DescriptionTooLang=The description of picture should not be greater than 256 bytes!
MapCtrl.Dev=Device
MapCtrl.Edit=Edit
MapCtrl.EditFail=edit image fail
MapCtrl.InputPicName=Please input the picture's name!
MapCtrl.Map=Map
MapCtrl.MapCtrl=MapCtrl
MapCtrl.Modify=Modify
MapCtrl.Name=Name
MapCtrl.NameInUsed=This picture's name was used!
MapCtrl.NameTooLong=The length of picture's name should not be greater than 32 bytes!
MapCtrl.NodeInUsed=The node is located in another map!
MapCtrl.OK=OK
MapCtrl.Picture=Picture
MapCtrl.PictureEdit=Picture Edit
MapCtrl.PictureName=Picture Name
MapCtrl.PicturePath=Picture Path
MapCtrl.PictureTooBig=The picture file is too big or deleted! Please change another picture, otherwise you can not use it!
MapCtrl.Remove=Remove
MapCtrl.Save=Save
MapCtrl.SaveFail=save image fail
MapCtrl.SaveOK=save image success
MapCtrl.SureToDel=Are you sure to delete it?
MapCtrl.SureToDelAllDevOnMap=All subitems in this map will be deleted as well! Continue?
MapCtrl.Type=Type
MapCtrl.MapInfo=Map info
ConfigEncode.CombineEncode=Combine encode
ConfigEncode.CombineMode=Mode
ConfigEncode.Mode=Mode
ConfigEncode.MultiReplay=MultiReplay
ConfigEncode.NarrowBand=NarrowBand
PlayBack.Backup=Backup
PlayBack.BeginDate=Begin
PlayBack.EndDate=End
PlayBack.LocalPlayback=Local
PlayBack.Local=Local
PlayBack.RemotePlayback=Remote
PlayBack.SelectFile=Please select one file
ConfigNet.NetAlarm=Net Alarm
Title.AddArea=ADD AREA
Title.AddDevice=ADD DEVICE
Title.Advance=Advance
Title.CMS=CMS
Title.ColorTitle=Color
Title.Config=Config
Title.Decoder=Decoder
Title.Delete=DELETE
Title.Device=Device
Title.DeviceManager=Device Manager
Title.ImExportConfig=Import/Export
Title.Loading=Loading...
Title.LocalConfig=Local Config
Title.LocalTime=Time
Title.LogManager=Local Log
Title.MapManager=Map
Title.TourManager=Tour
Title.Modify=MODIFY
Title.PTZ=PTZ
Title.RemoteConfig=Remote Config
Title.VideoMonitor=Monitor
Title.Import=Devices import
Title.Export=Devices export
Title.Connect=Connection Test
OneClick.Apply=Apply
OneClick.Enable=Enable
Right.Backup=Backup
Right.ColorControl=Color Control
Right.DeviceManagement=Device Management
Right.LocalConfig=Client Config
Right.Mapctrl=Mapctrl
Right.Monitor=Monitor
Right.PTZControl=PTZ Control
Right.Playback=Playback
Right.RemoteConfig=Remote Config
Right.UserManager=User Manager
User.AddGroup=Add Group
User.AddGroupFailed=Add group failed.
User.AddUser=Add User
User.AddUserFailed=Add User failed.
User.Apply=Apply
User.Cancel=Cancel
User.CancelModify=Cancel Modify
User.Confirm=Confirm
User.Describe=Describe:
User.Device=Device
User.DeviceChoose=Device Choose:
User.DeviceList=Device List
User.Devices=Devices:
User.Group=Group
User.GroupAttribute=Group Attribute
User.GroupExists=The group exists!
User.GroupName=Group Name:
User.GroupNameEmpty=The group name is not allowed empty!
User.ModUserFailed=Modify uset fail
User.Modify=Modify
User.ModifyDeviceNow=Modify Device Now
User.ModifyPassword=Modify Password
User.ModifyRightNow=ModifyRightNow
User.ModifyUserNow=Modify User Now
User.Modifying=Modify……
User.Name=Name
User.NewPsw=New Password
User.Normal=Normal
User.OK=OK
User.OldPWD=Old Password
User.OldPasswordError=Old password is error!
User.Password=Password
User.PasswordNotEmpty=Password is not empty!
User.PasswordNotMatched=Password is not matched!
User.Right=Right
User.RightChoose=Right Choose:
User.RightList=Right List
User.Rights=Rights
User.SelectOneUser=Select one user, please
User.StopUse=Stop Use
User.SuperUserCanDel=Can't delete super user
User.SureToDelGroup=Are you sure to delete this group, group name is: %s
User.SureToDelUser=Are you sure to delete this user, user name is: %s
User.UserAttribute=User Attribute
User.UserExists=The User exists!
User.UserLocked=User Locked
User.UserName=User Name
User.Users=Users:
AlarmManage.AlarmSetting=Alarm Setting
Connect.Disconnected=Network Abnormal
Connect.Connected=Network Normal
Connect.DeviceName=DeviceName
Connect.State=State
TourPlan.Up=Up
TourPlan.Down=Down
TourPlan.Add=Add
TourPlan.Del=Del
TourPlan.Mod=Mod
TourPlan.TourPlan=Tour Project
TourPlan.PlanName=Project Name
TourPlan.TourPlanNode=Tour Item
TourPlan.PlanInTouring=Project in touring, close it first.
DDNS.DDNSCofing=DDNSConfig
Upgrade.EditDevice=EditDevice
DeviceManage.LoginType=LoginType
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=Serial ID
DeviceManage.Modify=Modify
DeviceManage.Cancel=Cancel
Upgrade.Searching=Searching
ConfigNet.RTSP=RTSP
Desktop.LogOut=Logout
WebBT.LogIn=Login
PlayBack.FileInPlaying=File is playing, turn off
WebBT.PlayAll=Play All Channels
WebBT.StopPlayAll=Close all channels
WebBT.RecordAll=All channel video
WebBT.StopRecordAll=Close All Video
Desktop.ConnAll=Conectar todoslos videos
LogType.SetTime=Ajuste de la hora
LogType.SaveSystemState=Guardar el estado del sistema
ConfigEncode.Channel11_12=CAM11-12
ConfigEncode.Channel13_14=CAM13_14
ConfigEncode.Channel13_16=CAM13_16
ConfigEncode.Channel15_16=CAM15_16
ConfigEncode.Channel17_20=CAM17_20
ConfigEncode.Channel21_24=CAM21_24
ConfigEncode.Channel25_28=CAM25_28
ConfigEncode.Channel29_32=CAM29_32
ConfigEncode.Channel33_36=CAM33_36
ConfigEncode.Channel3_4=CAM3_4
ConfigEncode.Channel5_6=CAM5_6
ConfigEncode.Channel5_8=CAM5_8
ConfigEncode.Channel7_12=CAM7_12
ConfigEncode.Channel7_8=CAM7_8
ConfigEncode.Channel9_10=CAM9_10
ConfigEncode.Channel9_12=CAM9_12
ConfigNet.ManEnable=De gestionare a reţelei
ConfigNet.DeviceID=Device ID
ConfigNet.MsgPort=Mesaj Port
ConfigNet.Mega=Mega
ConfigNet.XingWang=星望
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Dispozitiv Nume
ConfigNet.TimeSyncEnable=ncronizarea in timp a
ConfigNet.DownLoadPort=Download Port
ConfigNet.CorpEnable=Enterprise Server
Decoder.Reboot=Reporniţi decodor
PlayBack.BackupFinish=Backup terminat
PlayBack.FileNotExist=Fisierul nu exista
Right.Logview=Vizualizare jurnal
InfoLog.SystemState=Estado del sistema
InfoLog.StroagePosition=Ubicación de almacenamiento
InfoLog.DeviceDesc=Descripción del dispositivo
InfoLog.Test=Producción de configuración
User.SelectOneGroup=Por favor, seleccione un grupo de
ConfigEncode.HorizontalAcutance=el nivel de nitidez
ConfigEncode.VerticalAcutance=Nitidez verticales
DeviceManage.SerialIDInvalid=Número de serie no es válido
DeviceManage.DDNSIPInvalid=Dirección del servidor no es válido
DeviceManage.DDNSPortInvalid=Puerto del servidor no es válido
DeviceManage.DDNSFAIL=Acuerdo logrado resolver DNS
ConfigNet.HaveModify=Equipos de red ha modificado, vuelva a login dispositivo
ConfigComm.RS485=aparatos RS485
ConfigComm.PTZ=PTZ aparatos
WebTitle.UserLogin=sesión de usuario
WebBt.StartAll=lleno
WebBt.StopAll=punto
WebTitle.TLlogo=H.264 Network Video Surveillance System
WebBt.Logout=logout
ConfigNet.SetSubMarkFailed=El no la máscara de subred
ConfigNet.IsOnline=línea o no
Desktop.SplitDown=rechazó
Desktop.SplitUp=apareció
WebTitle.DigitalChannel=canales digitales
DigitalChannel.Channel=canal
DigitalChannel.Enable=activado
DigitalChannel.Sync=sincronización de hora
DigitalChannel.Mode=modo de conexión
DigitalChannel.TourTime=Ronda de del Tour
DigitalChannel.NetConfigList=Lista de configuración red
Title.DigitalChannel=canales digitales
DigitalChannel.SingleLink=sola conexión
DigitalChannel.MulLink=Multi-link
DigitalChannel.CfgName=Nombre configuración
DigitalChannel.RemoteChannel=acceso remoto
DigitalChannel.Stream=flujo
Wireless.Setting=Inalámbrica Defina sonda
Wireless.CameraRegister=Inalámbrica sensor registro
Wireless.Camera=sonda
Wireless.Register=registro
Wireless.Cancel=Anule el registro
Wireless.ClearAll=Claro todo inscritos
Wireless.Registered=Sonda registró
Wireless.RefreshList=refrescar lista
Title.WireCamera=sensor inalámbrico
Wireless.RemoteControl=Remote Control
Desktop.Region=ampliada
Title.ImportConfig=Importar y exportar
Playback.Minutes=minutos
Playback.Hours=horas
Vesion.Day=día
Vesion.RunTime=Disponibilidad del sistema
CameraPara.Exposure=el modo de exposición
CameraPara.LeastTime=tiempo mínimo
CameraPara.MostTime=El tiempo máximo
CameraPara.DayNight=Modo día/noche
CameraPara.BackLight=Compensación de contraluz
CameraPara.Auto=Auto Iris
CameraPara.Balance=perfil
CameraPara.SignType=Tipo de señal
CameraPara.Mirror=espejo
CameraPara.Roll=vez
CameraPara.HandOper=manual
CameraPara.AutoOper=automático
CameraPara.Disable=no está habilitado
CameraPara.Daylight=luz del sol
CameraPara.Cloudy=día nublado
CameraPara.IncandeScence=luz incandescente
CameraPara.Fluorescent=lámpara fluorescente
CameraPara.TungSten=tungsteno
CameraPara.Input=entrada interna
CameraPara.ON=abierto
CameraPara.OFF=cerca
CameraPara.Colour=color
CameraPara.BlackWhite=en blanco y negro
Title.CameraPara=parámetros de la cámara
CameraPara.millisecond=milisegundo
DisplayConfig.ChannelTitle=Título del canal
ConfigNet.EncrypType=cifrado
ConfigNet.KeyType=Tipo de llave
ConfigNet.WifiPWDNoMatchHex=La contraseña debe tener un 10,26 o 32 caracteres hexadecimales
ConfigNet.WifiPWDNoMatchASCII=La contraseña debe ser 5,26 o 16-bit del código ASCII
ConfigNet.Hex=hexagonal
ConfigNet.ASCII=código ASCII
CameraPara.AE=AE de referencia
CameraPara.Default=por defecto
CameraPara.Send=enviar
CameraPara.Indoor=interior
CameraPara.Outdoor=al aire libre
CameraPara.BugInformation=front-end de comandos
CameraPara.Most=límite
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=lotes de configuración
DeviceRemote.SelectDevice=Por favor, seleccione los dispositivos para configurar(el mismo modelo)
InfoLog.TimeChanged=tiempo de calibración
LogType.TimeChanged=hora de modificación
LogType.DiskOver=almacenamiento de alarma
InfoLog.DiskOver=Disco duro está lleno
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=N º 1 teléfono
ConfigNet.PoneNumb2=N º 2 teléfono
ConfigNet.PoneNumb3=N º 3 teléfono
ConfigNet.SendTimes=enviado el número de
InfoLog.AccountManual=manual
WebBT.ChangeRatio=proporción
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
Desktop.Size4_3=pantalla de 4:3
Desktop.Size16_9=pantalla de 16:9
Desktop.DisplaySize=mostrar proporción / tamaño
PlayBack.PlayStyle=La reproducción del estilo
DeviceManage.CreateSocketFailed=No se pudo crear socket
DeviceManage.ConnServeFailed=No se pudo conectar con el servidor
DeviceManage.ParseDomainFailed=DNS fracaso
DeviceManage.SendDataFailed=No se pudo enviar paquetes de protocolo
CameraShutter.Strong=alto
CameraShutter.Middle=medio
CameraShutter.Low=bajo
CameraPara.RejectFlicker=anti parpadeo
CameraPara.EsShutter=obturación lenta
DigitalChannel.VirtualChannel=canales análogos
DigitalChannel.DigitalChannel=Canales digitales
DigitalChannel.ChannelMode=modo de canal
DigitalChannel.ChannelStatus=estado del canal
DigitalChannel.MaxResolution=resolución máxima
DigitalChannel.CurResolution=Resolución actual
DigitalChannel.ConnStatus=Estado de la cone.
DigitalChannel.None=Ninguno
DigitalChannel.NoConfig=no se ha configur.
DigitalChannel.NoLogin=no ha inici. sesi.
DigitalChannel.NoConnect=no está conectado
DigitalChannel.Connected=conectado
DigitalChannel.UnKnown=desconocido
Import.ImportSuccess=Importar la configuración con éxito, reiniciar el dispositivo.
InfoLog.VideoOut=Salida Video
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=modo de reproducción
Playback.RecType=tipo de registro
ConfigNet.DASID=número de serie
ConfigNet.DASServerAddr=Dirección del servidor
ConfigNet.DASServerPort=Puerto del servidor
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=IR sincrónica interruptor
CameraPara.AutoSwitch=cambiar automáticamente
InfoLog.NetIpConflict=conflicto de IP
ConfigNet.TransMission=Red de prioridad
config.MaxCacheTimes=El tiempo máximo de caché
ConfigNet.PortModify=Información sobre el dispositivo del puerto ha cambiado, por favor, salir y reiniciar el dispositivo entre en vigor
CameraPara.Dnc=umbral de la conversión
CameraPara.Sensitivity=AE Sensibilidad
LogType.RecoverTime=Tiempo de recuperación
Error.NoSupportChinese=No apoyar a China
Config.CatchPic=instantáneas formato
Title.Help=ayuda
DeviceManage.DevIsExisted=El dispositivo ya existe
CarFunc.Select=seleccionar
CarFunc.StateSort=categorías de estado
CarFunc.CarStatus=vehículo de estado
CarFunc.InputMode=modo de entrada
CarFunc.EquipSort=tipo de equipo
CarFunc.DelayOpen=comienzo retrasado
CarFunc.DelayClose=el apagado retardado
CarFunc.RunStatus=estado de funcionamiento
CarFunc.LeftLight=Gire a la izquierda en el semáforo
CarFunc.RightLight=Gire a la luz de la derecha
CarFunc.LeftFrontDoor=puerta delantera izquierda
CarFunc.RightFrontDoor=puerta delantera derecha
CarFunc.LeftBackDoor=a la izquierda de la puerta de atrás
CarFunc.RightBackDoor=puerta trasera derecha
CarFunc.BackDoor=Backdoor
CarFunc.Opened=Normalmente abierto
CarFunc.Closed=Normalmente-off
CarFunc.DelaySet=Regulación de la temporización
Title.CarFunc=las funciones del vehículo
ConfigNet.NetPre=Red de prioridad
Desktop.ConnectDevice=Los dispositivos conectados, espere por favor
Title.AutoConnectVideo=Conectar automáticamente el dispositivo
DeviceManager.ConnectVideo=Abra el video correspondiente
Config.ReconnectTimes=Automática de números de reconexión
PlayBack.Print=imprimir
ConfigNet.Up=hasta
ConfigNet.Down=hacia abajo
ConfigNet.NetInfo=Plataforma de red de información creada
CarFunc.TimeZone=Huso horario
CarFunc.UpdateInterval=Periodo de actualización
CarFunc.GPSReviseTime=El tiempo GPS
ConfigNet.Setup=el programa de instalación
ConfigNet.NetISP=red de proveedores
ConfigNet.ID=Identificación de serie
CarFunc.CarInfo=Información de coches
ConfigNet.ISP_AUTO=Seleccionar automáticamente el
ConfigNet.ISP_TELCOM=Telecomunicaciones
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Mover, el CRC
ConfigNet.ISP_USER=costumbre
Log.Content=Ya existe en otra entrada
Task.IsTasking=Task se está abriendo
Title.Task=Task config
Task.TaskNode=Task nodo
Task.TaskName=Task nombre
Task.Task=Task plan
Task.Waiting=Por favor, espere,Task se está abriendo
CA.Rule=Regla
CA.ShowTrace=Mostrar Huellas
CA.TimeMin=Tiempo mínimo
CA.UPRType=manera de alerta
CA.URPTripwire=cordón
CA.URPPerimeter=Advertencia Área
Title.VideoAnalyse=Análisis inteligente
Title.ForbidDirection=Prohibir la Dirección
CA.LeftToRight=De izquierda a derecha
CA.RightToLeft=De derecha a izquierda
CA.DoubleDirection=Prohibida bidireccional
CA.Invade=invadir
CA.Inter=entrar
Title.RuleSet=normas establecidas
CA.Arithmetic=algoritmo
CA.UpToDown=De arriba a abajo
CA.DownToUp=De abajo a arriba
Config.ScreenLock=Pantalla de bloqueo automático
CA.Leave=dejar
ConfigNet.GodEye=Alarma de la red un centro de servicio
ConfigNet.MainAddr=Dirección del servidor principal
ConfigNet.MainPort=Puerto del servidor principal
ConfigNet.ExtraAddr=Dirección del servidor de copia de seguridad
ConfigNet.ExtraPort=Puerto del servidor de copia de seguridad
ConfigNet.AddressTips=Dirección IP o dominio
ConfigNet.PortTips=Número de puerto
AccountMSG.OverNum=No puede exceder el número total de
InfoLog.ConfigImport=Importar
InfoLog.ConfigExport=Exportar
Title.ClockedDownload=Tiempo de descarga
Title.TimeInfo=Tiempo de la información del período
Desktop.ShowMainWnd=Muestra la ventana principal
Desktop.Exit=dejar de
Desktop.Minimize=Minimizar la ventana principal
InfoLog.Reboot for update host ip=Host IP Update, reiniciar el dispositivo
InfoLog.Register Status switch=Transiciones de registro de estado
InfoLog.Update host ip=Anfitrión actualización de IP
LogType.NatServer=servicio NAT
NATSTR.DISENABLE=desenchufar
NATSTR.PROBING=sondeo de DNS
NATSTR.CONNECTING=Conexión
NATSTR.CONNECTED=conectado
NATSTR.natStatu=Nat estado
NATSTR.INFO=Nat código de estado
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=Exceder el número permisible de canales
AlarmManage.DevDisconnect=Dispositivo de desconexión
Config.AutoStream=Una sola pantalla principal de la corriente, multi-pantalla auxiliar de corriente de
InfoLog.Param=parámetros de la cámara
ConfigEncode.StaticParam=Configuración estática del codificador
ConfigEncode.WaterMark=Marca de agua digital
InfoLog.EncodeStaticParam=Parámetros estáticos codificador
DeviceManage.NoSupportDecode=El dispositivo no es compatible con la decodificación
InfoLog.Analyze=Análisis inteligente
TourPlan.PlanNameEmpty=Nombre del Plan no se puede vaciar!
AlarmManage.VideoAnalyze=De análisis de alarmas inteligente
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=El nombre de usuario no puede estar vacío
Prompt=Aviso
Operate.ConnectAll=Conectado todo el
Operate.DisConnectAll=Desconecte todos los
Desktop.OpenInfo=Abra la ventana de registro
Desktop.CloseInfo=Cierre la ventana de registro
CameraPara.IRSWAP=IR lente en orden inverso
CameraPara.DayNTLevel=Nivel de ruido durante el día
CameraPara.NightNTLevel=Noche nivel de ruido
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=Agregar Equipo
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=Por favor, seleccione un programa de tareas
TourPlan.NoSelectPlan=Por favor, seleccione un programa de El Paseo
ConfigAlarm.PEA=Perímetro de alerta
ConfigAlarm.OSC=Los productos de cuidado
ConfigAlarm.AVD=Vídeo Diagnóstico
ConfigOSC.ObjAbandum=Artículos varado
ConfigOSC.ObjStolen=Artículos robados cambio
ConfigOSC.NoParking=aparcamiento ilegal
ConfigAVD.BrightAbnml=Brillo detección de anomalías
ConfigAVD.Clarity=Nitidez detección
ConfigAVD.Color=Color de detección de reparto
ConfigAVD.Freeze=La pantalla se congela detección
ConfigAVD.Noise=la detección de ruido
ConfigAVD.Change=Escena de la detección de cambios
ConfigAVD.Interfere=Detección de interferencias antropogénicas
ConfigAVD.PTZLoseCtl=PTZ fugitivo detección
InfoLog.StoragePosition=Modificar la ubicación de almacenamiento periférico
InfoLog.DelayTime=Ajuste el interruptor de retraso DVR
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=nube
WebPsw.Modify=Modificar contraseña
WebPsw.Advise=Su contraseña actual está en blanco, con el fin de recomendaciones de seguridad más para modificar la contraseña
WebPsw.InputPassWord=Introduzca la contraseña
WebPsw.InputPassWordAgain=Introduzca la contraseña de nuevo
WebPsw.Save=Ahorrar
WebPsw.Ignore=Otra vez
WebPsw.PasswordNotMatched=Dos contraseñas no coinciden
Error.ChannelNameTooLong=El nombre del canal es demasiado largo
Waiting.IsOpenVideo=Están abriendo vídeo
InfoLog.InputExchange=Establecer el estado de alarma para vehículos correspondiente modo de entrada
InfoLog.CarPlate=Matricula Maquina
InfoLog.GPSTiming=GPS de la escuela
InfoLog.Display=Configuración de pantalla
InfoLog.VideoOutPriority=Salida de vídeo prioridad configuración
Error.UsageCpuTooHigh=Tips: cpu ocupa más de 80%, se recomienda reducir el número de canales abiertos!
PlayBack.DownloadProgress=programar
PlayBack.StorageInfo=Configuración de la información
DecodeCfg.SyncWndMode=Sincronización modo de ventana
DeviceDesc.USB=USB Record
DeviceDesc.SD=SD Tarjeta de registro
ConfigNet.NetInfo1=puerto de control
PlayBack.SelectAFolder=Por favor, seleccione una carpeta
InfoLog.Guide=Guía
RecordStorage.NeedReboot=Ajustes de almacenamiento de tipo se han cambiado, el sistema necesita ser reiniciado, confirme reiniciar?
PlayBack.CanNotPlayAVI=No se pueden reproducir archivos avi
DeviceManage.ARSPIsBusing=ARSP servidor está ocupado
RecordConfig.RecordPicMode=modo de captura
InfoLog.VideoSeque=Pantalla de vista previa ajustar
PlayBack.NATCONNETREACHEDMAX=Enlace NAT vídeo llega al máximo, no permite un nuevo enlace de vídeo Nat.
Error.NATCONNETREACHEDMAXS=Enlace NAT vídeo llega al máximo, no permite un nuevo enlace de vídeo Nat.
CarFunc.StopCar=vehículo
Error.StatusOver=Categorías de estado de más.
CA.RangeMin=Tamaño del objetivo mínimo
CA.RangeMax=Tamaño de destino máximo
CA.DistanceMin=Distancia mínima en movimiento
CA.DetectTime=Detección de tiempo
CarFunc.UrgencyAlarm=Alarma de emergenciaConfig.AutoUpdate=Auto Update
Config.AutoUpdate=actualización automática
